[{"head": "Белорусы вновь стали получать СМС от МВД — про «уничтожение либо повреждение имущества»13", "text": "Читатели TUT.BY стали сообщать в редакцию, что им начала приходить новая СМС-рассылка от МВД. В этот раз речь идет про «умышленные уничтожение либо повреждение имущества».На момент шести вечера 13 октября СМС-сообщения стали приходить абонентам МТС. Как нам сообщили в компании оператора, «рассылка осуществляется Министерством внутренних дел в соответствии с действующим законодательством».В тексте говорится, что «нанесение изображений, надписей на здания, сооружения или иные объекты, умышленные уничтожение либо повреждение имущества в зависимости от причиненного вреда влечет административную либо уголовную ответственность вплоть до 12 лет лишения свободы. Берегите наш город!».Некоторых читателей смутил срок в 12 лет лишения свободы. За какое правонарушение могут дать настолько суровое наказание? Как нам пояснили юристы, возможно, в этом случае речь идет о статье 218 УК РБ «Умышленные уничтожение либо повреждение имущества». Процитируем ее целиком.1. Умышленные уничтожение либо повреждение имущества, повлекшие причинение ущерба в значительном размере, — наказываются общественными работами, или штрафом, или исправительными работами на срок до двух лет, или арестом, или ограничением свободы на срок до двух лет.2. Умышленные уничтожение либо повреждение имущества, совершенные общеопасным способом либо повлекшие причинение ущерба в крупном размере, — наказываются ограничением свободы на срок до пяти лет или лишением свободы на срок от трех до десяти лет.3. Действия, предусмотренные частями 1 или 2 настоящей статьи, совершенные организованной группой, либо повлекшие по неосторожности смерть человека или иные тяжкие последствия, либо повлекшие причинение ущерба в особо крупном размере, — наказываются лишением свободы на срок от семи до двенадцати лет.Что касается незаконного нанесения рисунков при незначительном размере ущерба, то это, скорее, статья 10.9 КоАП РБ (влечет за собой наложение штрафа в размере до пятидесяти базовых величин). Также в КоАП РБ есть статья 17.1 «Мелкое хулиганство» (влечет наложение штрафа в размере от двух до тридцати базовых величин или административный арест).Если речь идет об Уголовном кодексе, то тут помимо уже упомянутой 218-й статьи есть ст. 341 «Осквернение сооружений и порча имущества»: осквернение зданий или иных сооружений циничными надписями или изображениями, порча имущества на общественном транспорте или в иных общественных местах при отсутствии признаков более тяжкого преступления — наказываются общественными работами, или штрафом, или арестом.И «по теме» можно вспомнить статью 339 УК РБ «Хулиганство», где говорится, что «умышленные действия, грубо нарушающие общественный порядок и выражающие явное неуважение к обществу, сопровождающиеся применением насилия или угрозой его применения либо уничтожением или повреждением чужого имущества либо отличающиеся по своему содержанию исключительным цинизмом (хулиганство), — наказываются общественными работами, или штрафом, или исправительными работами на срок до двух лет, или арестом, или ограничением свободы на срок до двух лет, или лишением свободы на срок до трех лет».Напомним, что это не первая рассылка от МВД такого рода: предыдущие были 18 сентября и 1 октября (тогда операторы пояснили, что сообщения направлялись МВД «в соответствии с законодательством как социальная реклама»).Также юристы пояснили нам, что «рекламораспространитель обязан по первому требованию абонента или адресата незамедлительно прекратить размещение (распространение) рекламы в адрес этого абонента или адресата»."}, {"head": "В «серых» телевизорах LG может пропасть Smart-TV, в том числе — в Беларуси18", "text": "На официальном сайте LG появилось заявление, в котором говорится о возможном «ограничении предоставления услуг Smart-TV» в телевизорах, официально не предназначенных для продажи в нашем регионе.В сообщении компании говорится:— Чтобы предоставлять пользователям качественные услуги и функции LG Smart TV, компания LG обновляет программное обеспечение телевизора. Будет улучшена функция распознавания речи, домашняя панель управления — взаимодействие с устройствами IoT, подключение приложения LG Mobile ThinQ, Live Plus и исправлены ошибки.В странах СНГ, Украине и Туркменистане услуги Smart TV могут быть полностью недоступны или существенно ограничены, если ваше устройство не имеет сертификата на соответствие выпускаемой в обращение продукции требованиям технических регламентов в вашем регионе. График обновления может быть изменен в зависимости от обстоятельств компании, а сведения об обновлении могут отличаться в зависимости от модели и страны.Проще говоря: вскоре — по информации ресурса Rozetked, 16 ноября — на телевизоры LG начнет распространяться обновление ПО. Исходя из официального сообщения компании, после этого обновления в «серых» телевизорах — то есть модификациях, официально не предназначенных для продажи в том числе на территории Беларуси, — функции Smart-TV могут быть ограничены. Что именно может перестать работать, пока не сообщается.На сайте LG есть инструкция по проверке ТВ на «официальность». Так, компания рекомендует проверить маркировку EAC на задней панели телевизора и ввести в специальное поле номер и суффикс модели. Если они присутствуют, то этот телевизор сертифицирован для продажи и его изменения не коснутся.Напомним: в начале года с подобными ограничениями столкнулись владельцы некоторых телевизоров Samsung. Тогда директор белорусского представительства компании в комментарии 42.TUT.BY отметил, что «производитель не может гарантировать доступность всех функций при использовании устройств в странах, отличных от изначально предназначенных».Кроме того, в компании рекомендовали покупать только те устройства, которые прошли серийную сертификацию соответствия Таможенного союза (ЕАС) и официально предназначены для продажи в Беларуси.Ниже — цены популярных у нас телевизоров LG:"}, {"head": "Вот как выглядят iPhone 12 и iPhone 12 Pro. Их «слили» за несколько часов до анонса2", "text": "Известнейший инсайдер Эван Бласс показал новую линейку смартфонов iPhone 12 за несколько часов до их презентации на качественных изображениях. Об этом он сообщил в Twitter.Бласс показал iPhone 12 mini, iPhone 12 и iPhone 12 Pro и iPhone 12 Pro Max в разных цветах корпуса. Так, iPhone 12 mini (5,4 дюйма) будет доступен в черном, синем, зеленом, красном и белом цветах. Основная камера, как и предполагалось, сдвоенная, на месте и вырез под систему фронтальных датчиков Face ID.Обычный iPhone 12 (6,1 дюйма) также выйдет купить в черном, синем, зеленом, красном и белом. Визуальных отличий, судя по изображениям, между девайсами практически нет.Старший iPhone 12 Pro (6,1 дюйма) появится в продаже в четырех расцветках: белой, золотой, графитовой и голубой (Navy Blue). Этот гаджет комплектуется уже тремя основными фотомодулями и датчиком LiDAR.Увеличенный iPhone 12 Pro Max (6,7 дюйма), по сути, внешне ничем не отличается от Pro-смартфона с экраном на 6,1 дюйма. А еще инсайдер продемонстрировал колонку HomePod mini в черном и белом цветах.Напомним: официальная презентация состоится сегодня, 13 октября, в 20.00 по минскому времени. О том, что ожидать от новых смартфонов Apple, мы недавно подробно рассказывали в отдельном материале.Ниже — цены популярных сейчас смартфонов Apple: "}, {"head": "Премиум-версия «женского» приложения Flo стала бесплатной для белорусок2", "text": "Flo Health сделала премиум-версию приложения Flo бесплатной для белорусок. Об этом сообщили в самой компании.В октябре Flo исполнилось пять лет, и в качестве подарка компания сделала премиум-версию приложения бесплатной для белорусок.— В 2015-м году мы еще не знали, что через пять лет приложение установят свыше 149 миллионов женщин в 244 странах и территориях мира, что более 15 миллионов женщин отметят в приложении свою беременность и проведут с нами этот важный и счастливый период, что в команде будет работать более 250 человек и каждый из них будет настоящим талантом, — рассказали в компании. — Flo основан белорусами и в Беларуси, и мы хотим, чтобы любая девушка и женщина в нашей стране располагала актуальной и достоверной информацией о своем здоровье, независимо от ее социального положения, возраста и того, где она живет — в Минске или в самом отдаленном регионе страны. Поэтому мы сделали премиум-версию Flo навсегда бесплатной для белорусок.Flo уже скачали 750 000 пользовательниц в Беларуси, то есть более трети женщин репродуктивного возраста, а теперь и они, и все новые пользовательницы в стране получат бесплатную премиум-подписку.Премиум-подписка Flo — это неограниченный доступ к еще более персонализированному контенту и функционалу приложения: мультимедийным курсам, статьям, аналитике цикла, отчетам о состоянии здоровья и чат-ботам, которые помогут женщинам лучше понимать сигналы своего тела. Все материалы Flo разработаны совместно с врачами и экспертами в области здоровья. Бесплатный доступ к расширенному функционалу был активирован для пользовательниц в Беларуси автоматически."}, {"head": "Российская нейросеть отличила двоечников от отличников по постам в соцсетях3", "text": "Российские ученые разработали алгоритм, который по сообщениям в социальных сетях может отличать отличников от двоечников с точностью до 94%. Статью с результатами его работы опубликовал научный журнал EPJ Data Science, кратко об этом пишет ТАСС со ссылкой на пресс-службу Высшей школы экономики.«Наша модель с точностью до 94% выявляла учащихся с высокой и низкой успеваемостью по постам во „ВКонтакте“. Также мы успешно применили ее и к коротким текстам в твиттере. Такой подход может быть полезен и для выявления депрессии, влияющей на учебные достижения», — рассказал автор работы, заведующий лабораторией вычислительных социальных наук Института образования НИУ ВШЭ Иван Смирнов.В последние десять лет социологи, математики, физики и даже эпидемиологи активно изучают, как информация распространяется через социальные сети и как подобные данные можно использовать для того, чтобы узнавать о чертах характера и поведении пользователей подобных сайтов.К примеру, два года назад американские социологи создали систему, с помощью которой можно было по сообщениям в Facebook оценивать вероятность развода. Их российские коллеги научились вычислять семейное положение пользователей и пол человека по его активности в социальных сетях. Аналогичным образом британские ученые создали алгоритмы, которые оценивали уровень IQ и пять основных черт личности человека по его лайкам.Смирнов и его коллеги задумались о том, можно ли с помощью подобных технологий определить успеваемость школьников и студентов, а также оценить, какие проблемы могут мешать им успешно учиться.Для этого ученые собрали и изучили сообщения, которые на своих страницах во «ВКонтакте» оставляли примерно 2,4 тыс. подростков, проходивших в 2012 году специальный тест на оценку грамотности и способности применять знания на практике в рамках Международной программы по оценке образовательных достижений учащихся (PISA).Ученые использовали эти данные, чтобы натренировать нейросети, которые могут анализировать смысловое содержание и стилистику текстовых сообщений в социальных сетях и сопоставлять их с типичным уровнем образования и успеваемости людей, для которых характерны подобные интересы, знания и стиль написания.После того как нейросеть научилась определять двоечников и отличников достаточно точно, Смирнов и его коллеги проверили работу алгоритма на наборе данных, полученных при анализе сообщений студентов из ста крупнейших вузов России. Благодаря этому они подтвердили точность предсказаний нейросети и выделили несколько типичных черт двоечников и отличников.В частности, алгоритм обнаружил, что для последних были характерны длинные тексты, связанные с литературой, физикой и описанием мыслительных процессов. Вдобавок у них богатый лексикон, в котором часто присутствуют иностранные слова. Для двоечников характерны ошибки, смайлы, восклицания и слова, написанные заглавными буквами. Они чаще обсуждают гороскопы, военную службу и ДТП.«Наши результаты лишний раз показали, насколько уязвима конфиденциальность пользователя в социальной сети. Люди переживают из-за вездесущих камер и систем распознавания лиц, однако даже такой, казалось бы, незначительный цифровой след, как короткий текст, может стать источником информации, которую человек даже не собирался раскрывать», — подытожил Смирнов."}, {"head": "Apple представила iPhone 12 и iPhone 12 Pro — как это было4", "text": "Apple 13 октября, в 20.00 по минскому времени, проводит презентацию новых устройств, среди которых ожидается следующее поколение смартфонов компании — iPhone 12. Мы следим за мероприятием и рассказываем о самом главном в текстовой онлайн-трансляции.Ниже — цены популярных сейчас iPhone: "}, {"head": "Новые iPhone 12 и iPhone 12 Pro представлены официально. Главное с большой презентации Apple20", "text": "Apple завершила октябрьскую презентацию, которая транслировалась в онлайн-режиме. Как и предполагалось, компания показала четыре новых смартфона линейки iPhone 12, а также станцию беспроводной подзарядки MageSafe Duo и миниатюрную смарт-колонку HomePod mini. Ниже кратко рассказываем о самом главном — то есть об iPhone 12.Как и ожидалось, компания представила четыре смартфона:Смартфоны внешне напоминают нынешние iPad Pro, а также iPhone 5/5s/SE — боковые грани теперь прямые, с достаточно острыми углами. В предшествующих смартфонах Apple последние пару лет они были более скругленными. А еще интересно, что независимо от диагонали дисплеев корпуса всей четверки по толщине одинаковы — 7,4 миллиметра.Задняя и фронтальные панели аппаратов прикрыты защитным стеклом. Если верить Apple, оно стало прочнее и должно более эффективно защищать устройства при падении и других внешних воздействиях. В Apple и вовсе заявляют, что стекло самое прочное среди всех аналогов.Не отказались и от технологии защиты от попадания воды и пыли по стандартам IP68 (соответственно и для iPhone 12, и для iPhone 12 Pro). Смартфоны выдерживают погружения на 30 минут на глубину до 6 метров. Опять же — лучший показатель среди всех смартфонов от конкурирующих компаний.Спереди все также находится «челка», в которой скрываются датчики для работы системы распознавания пользователей Face ID. По отношению к вырезам в других смартфонах Apple она если и стала немного уже, то незначительно. Если не сравнивать лоб в лоб, разницу вряд ли получится заметить.Что еще нужно знать: девайсы поддерживают технологии ускоренной проводной, беспроводной (15 Вт) и реверсивной подзарядок (7,5 Вт), в активе также стереодинамики и eSIM-карты. Лоток для физической nanoSIM — одинарный, «классического» 3,5-мм порта для наушников не предусмотрено. В iPhone 12 и iPhone 12 Pro до сих пор используется порт Lightning — перехода на USB-C не произошло.Кроме того, в смартфоны встроены магниты, которые лучше удерживают смартфон на «коврике» фирменной беспроводной подзарядки. Но поддерживаются и сторонние беспроводные адаптеры питания, работающие по стандарту Qi.Технологию с магнитами назвали MagSafe — раньше так называлась зарядка в ноутбуках MacBook (до прихода USB-C). А еще в компании выпустят ряд аксессуаров, использующих магниты. Например, небольшие чехлы — держатели для пластиковых карт.Важно! В комплекте поставки всех четырех смартфонов не останется ничего, кроме самих аппаратов и соединительного кабеля с USB-C на Ligthning. От поставляющихся в коробках проводных наушников и даже адаптеров питания решили отказаться. Последние предлагают приобретать отдельно — так, показали и новый зарядный блок мощностью 20 Вт.Экраны всех четырех смартфонов построены на OLED-матрицах с поддержкой HDR и называются Super Retina XDR. По сравнению со смартфонами предшествующих iPhone 11 — это прогресс. В том же iPhone 11 использовалась более простая IPS-панель с намного меньшим разрешением.Кроме того, в смартфонах свежей 12-й линейки рамки по краям панелей стали значительно уже — во всяком случае такое ощущение приходит после взгляда на изображения смартфонов.Впрочем, различия в дисплеях между «младшими» iPhone 12 и более дорогими iPhone 12 Pro найти все же возможно. Например, панели в Pro-версиях ярче. Правда, разница в ppi — точках на дюйм, от этого показателя зависит четкость изображения — незначительная. В более миниатюрном iPhone 12 mini панель выдает 476 ppi, в iPhone 12 — 460 ppi, в iPhone 12 Pro — 460 ppi, в iPhone 12 Pro Max — 458 ppi.Процессором для новинок выступает анонсированный недавно Apple A14 Bionic, построенный по 5-нм техпроцессу. Во время презентации смартфонов представители компании заявили, что по мощности он на 50% превосходит все остальные мобильные процессоры на рынке.Объем оперативной памяти аппаратов сама Apple традиционно не раскрывает. Придется подождать, пока его назовут энтузиасты. Зато постоянного хранилища — достаточно. В iPhone 12 Mini и iPhone 12 предлагается выбрать между модификациями на 64, 128 и 256 ГБ. В «старших» iPhone 12 Pro и iPhone 12 Pro Max устанавливается соответственно 128, 256 и 512 ГБ постоянной памяти.С объемом аккумуляторов гаджетов история примерно такая же, как и с оперативной памятью — в Apple эту информацию сами не раскрывают. Впрочем, представители компании заявили: iPhone 12 mini отличается показателем до 10 часов проигрывания онлайн-видео, iPhone 12 — до 11 часов, iPhone 12 Pro — до 11 часов, iPhone 12 Pro Max — до 12 часов.Что еще важно знать: вся четверка может работать в 5G-сетях — этому моменту на презентации уделили достаточно много времени. В целом в Apple явно делают ставку на поддерживание смартфонами этой технологии — во время анонса о важности 5G даже говорил один из топ-менеджеров крупнейшего мобильного оператора США.Самые большие различия между смартфонами заключаются в основных камерах. Первые два аппарата — iPhone 12 mini и iPhone 12 — оснащаются двумя фотомодулями по 12 Мп (обычный, f/1.6 + ультраширокоугольный, f/2.4). Заявляют, что на обычной камере есть технология оптической стабилизации. Кроме того, в девайсах используется пятилинзовый объектив (в сверхширокоугольной камере) и семилинзовый (в обычной камере).Старший iPhone 12 Pro может похвастаться тройной камерой (12 Мп, «ширик», f/2.4 + 12 Мп, обычная, f/1.6 + 12 Мп, телефото, f/2.4) и сенсором LiDAR, как в iPad Pro. Вот как на официальном сайте производителя описывают возможности зуммирования: «оптический зум 2x на увеличение, оптический зум 2x на уменьшение, диапазон оптического зума 4x». В общем, смартфон, как и раньше, способен снимать максимум с 2-кратным оптическим и 10-кратным цифровым увеличением.Увеличенный iPhone 12 Pro Max комплектуется аналогичной системой из трех камер и датчика LiDAR. Но есть важное отличие: оптический зум тут уже 2,5-кратный (цифровой — 12-кратный), а размер матрицы главного фотомодуля на 47% превышает аналогичные матрицы в других iPhone 12. Другими словами, iPhone 12 Pro Max — по крайней мере, в теории — сможет еще лучше фотографировать при недостаточном количестве света даже в сравнении с iPhone 12 Pro. Этому способствует и более продвинутая система оптической стабилизации со сдвигом матрицы в Pro Max.Много говорили и об улучшенных алгоритмах искусственного интеллекта — например, режимах Smart HDR (3-го поколения) и Deep Fusion, а также поддержке съемки видео в HDR-стандарте Dolby Vision. Последнее, правда, относится только к Pro-версиям смартфонов. Но, похоже, в Apple этим особенно гордятся и даже заявляют, что в HDR Dolby Vision вести запись роликов на данный момент не умеет ни один другой смартфон.Официальные цены смартфонов в Беларуси пока не объявлены. Так что для примера приводим стоимость девайсов в соседней России.Там iPhone 12 mini и iPhone 12 получится предзаказать соответственно с 6 ноября и 21 октября. Стартовая цена первого mini-аппарата — 69 990 российских рублей (770 евро), iPhone 12 — 79 990 российских рублей (880 евро). Доступные цвета корпуса: черный, белый, красный, зеленый и синий.Предзаказ на iPhone 12 Pro и iPhone 12 Pro Max открывается соответственно 21 октября и 6 ноября. Цена минимальной конфигурации первого смартфона — 99 990 российских рублей (1100 евро), iPhone 12 Pro Max — 109 990 российских рублей (1210 евро). Цвета корпуса: черный, белый, золотой и синий.Сейчас актуальная линейка смартфонов Apple выглядит так: iPhone SE (2-го поколения), iPhone Xr, iPhone 11, iPhone 12 и iPhone 12 Pro.Ниже — цены других популярных iPhone:"}, {"head": "В Сети пишут про разбитые смартфоны в магазине конфиската в Минске. Могли ли их изъять в августе23", "text": "Накануне в соцсетях появилось фото, якобы сделанное в одном из магазинов конфиската в Минске. На снимке видно, что на полках оказалось несколько разбитых мобильных телефонов, которые предлагаются по относительно низкой цене. В посте автор фото указал, что это магазин Управления делами Президента Республики Беларусь. Мы сходили туда и посмотрели, какие устройства и по какой цене там сейчас предлагаются (и как давно они там находятся).Магазин под названием «Республиканское унитарное предприятие «Комплекс по оказанию услуг имени П.М. Машерова» находится на проспекте Победителей недалеко от кинотеатра «Москва» и торгового центра Galleria Minsk. Там среди прочих товаров предлагается несколько десятков мобильных телефонов, обозначенных розовыми ценниками. Это означает, что товары — конфискат (это подтвердила и продавец).Реализацией товаров в этом магазине занимается Департамент по гуманитарной деятельности Управления делами Президента РБ. Эта организация в том числе отвечает за «реализацию имущества, изъятого, арестованного, а также конфискованного или обращенного в доход государства иным способом».Среди этого ассортимента действительно есть несколько моделей с различными повреждениями — например, разбитым в некоторых частях экраном или корпусом с трещинами. Впрочем, судя по ценникам, далеко не все из аппаратов поступили в магазин в последнее время — некоторые продаются с 2019 года. При этом часть телефонов предлагается не так давно — например, с весны и лета этого года.Могут ли телефоны, датированные августом 2020 года, быть конфискованными у задержанных участников акции? Нет. Дело в том, что с момента, как товар конфискуют, и до времени его поступления в магазин может пройти год или полтора.Это небыстрый процесс. Вначале проводится конфискация (чаще всего это задача судебных исполнителей), затем происходит оценка. После этого предмет распределяется в какой-либо отдел Департамента по гуманитарной деятельности Управления делами Президента РБ, там вновь проводится оценка, и только после этого условный телефон попадает на прилавок магазина, что занимается продажей конфискованных товаров.То есть, скорее всего, эти смартфоны были изъяты у их владельцев в прошлом или позапрошлом году.Кроме того, об этом свидетельствует и то, что последняя переоценка была проведена чуть меньше месяца назад, 18 сентября. Она не делается сразу — товар должен пролежать какое-то время, допустим, полгода, а затем, если его никто не купил, то по указанию уже упомянутого Департамента магазин производит уценку.\nТаким образом, упомянутые в соцсетях телефоны никак не могут быть теми, что люди потеряли в августе этого года.Издание «Радыё Свабода» спросило в Департаменте по гуманитарной деятельности Управления делами Президента РБ, откуда эти телефоны — журналисту ответили, что телефоны поступали из различных уполномоченных органов, в том числе из МВД и правоохранительных органов.«С каким это связано нарушением, надо поднимать и смотреть каждое дело. Телефоны у нас все время поступают, это не связано с какими-то конкретными событиями. Их не стало больше обычного», — сказала сотрудница ведомства."}, {"head": "Сегодня можно будет наблюдать противостояние Марса4", "text": "13 октября планета Марс вступает в противостояние с Солнцем. Об этом сообщается в сообществе ASTROBEL TEAM.В момент противостояния планеты Марс и Земля сблизятся на расстояние 62 млн километров (0,415 а. е.). Уже с середины сентября Красную планету можно наблюдать на протяжении всей ночи невооруженным глазом — это весьма яркая звезда красноватого оттенка. В момент противостояния невооруженным глазом Марс будет иметь видимую звездную величину -2,6m, уступая по яркости лишь планетам Венера (ярчайшая планета на небе) и Юпитер.Марс — четвертая по удаленности от Солнца и седьмая по размерам планета Солнечной системы. По линейному размеру Марс почти вдвое меньше Земли. Масса планеты составляет 10,7% массы Земли. Марс называют Красной планетой из-за красноватого оттенка поверхности, придаваемого ей оксидом железа.Марс и Земля являются космическими соседями в Солнечной системе. Если бы орбиты Земли и Марса были совершенно круглыми и лежали в одной плоскости, все противостояния были бы одинаковыми. Но Марс обращается вокруг Солнца по вытянутому эллипсу за 687 земных суток. Этим он сильно отличается от таких планет, как Венера, Земля и Нептун, орбиты которых практически круговые. В перигелии он отстоит от нашего светила на 206,644 млн км, а в афелии — на 249,229 млн км. Противостояния Марса происходят примерно через каждые два года (в среднем через 780 суток).В телескопы при условии отсутствия пылевых бурь на Марсе можно рассмотреть диск планеты красноватого оттенка, легендарные полярные шапки, темные образования — материки."}, {"head": "«ПрофАДР»: обучение вашего персонала", "text": "В современном быстро меняющемся конкурентном мире хорошие специалисты ─ основная опора, движущая сила и перспективное будущее любой организации. Настоящих профессионалов ценят, уважают, обеспечивают достойную оплату труда.В студенческие годы мы все, как правило, получаем широко распространенные специальности, но выйдя на биржу труда, часто сталкиваемся с ситуацией, когда одних специалистов много, а других не хватает. Это, как правило, довольно редкие, но востребованные профессии. Найти узкопрофильного специалиста бывает довольно сложно, и в определенном сегменте рынка — строительной или, например, транспортной отрасли — таких людей часто не хватает.Вот почему дополнительное образование взрослых (обучающие курсы по различным направлениям, профессиональная подготовка, переподготовка и повышение квалификации рабочих) сегодня пользуются спросом, как по запросу компании-работодателя, так и по инициативе самого работника, желающего повысить свой уровень или получить новую профессию.Удобный путь получения новой профессии и/или повышения уровня квалификации — это обучение на базе Частного учреждения образования «Центр повышения квалификации руководящих работников и специалистов «ПрофАДР».Центр проводит обучение по следующим направлениям:Отдельно хочется выделить ОБУЧЕНИЕ ВОДИТЕЛЕЙ, СПЕЦИАЛИСТОВ и иных РАБОТНИКОВ, связанных с перевозкой опасных грузов как автомобильным, так и железнодорожным транспортом, а именно:Программы ориентированы на обучение лиц, работающих с грузами разных классов опасности.  По окончании обучения выдается справка об обучении установленного образца и протокол оценки знаний.Также «ПрофАДР» осуществляет непрерывное профессиональное обучение ПО ПРОФЕССИЯМ РАБОЧИХ (профессиональная подготовка, переподготовка и повышение квалификации рабочих): балансировщик шин, бетонщик, вальщик леса, водитель погрузчика, водитель электро- и автотележки, дорожный рабочий, кладовщик, лифтер, оператор заправочных станций, пиротехник, рабочий по комплексному обслуживанию и ремонту зданий и сооружений, сливщик-разливщик и др.Важно, что при этом не нужно ждать полной комплектации учебной группы — обучение в Центре может осуществляться и в индивидуальном порядке. Так, например, в соответствии с Кодексом об образовании Центром была разработана и реализована программа обучения профессии «вальщик леса» для одного слушателя.Кроме этого возможен выезд преподавателей для организации образовательного процесса в любой город Республики Беларусь на базе организации-заказчика.  Ввиду того, что обучение по рабочим профессиям является в нашей стране нелицензируемым видом деятельности, слушателям стоит внимательно отнестись к выбору обучающего центра. «ПрофАДР» гарантирует высокий уровень знаний, ведь в Центре трудятся отлично подготовленные опытные преподаватели со стажем работы и по окончании обучения по профессиям рабочих выдается документ государственного образца — свидетельство о присвоении квалификационного разряда (класса, категории) по профессии.Кроме того, «ПрофАДР» при необходимости поможет с организацией прохождения производственной практики, в том числе с последующим трудоустройством на соответствующее предприятие.В Центре ценят время и деньги заказчика, поэтому предлагают удобные сроки обучения и низкие цены, а при необходимости даже начало обучения уже на следующий день после заявки.Узнать перечень и подробную информацию о программах обучения, а также скачать образец заявки на обучение можно на сайте Центра profadr.by.Центр имеет свой учебный класс в городе Лида, в котором также проводятся учебные занятия, аналогичные тем, что и в городе Минске.Занимаясь непрерывным профессиональным обучением взрослых, «ПрофАДР» тем самым способствует повышению конкурентоспособности кадров организаций-заказчиков на рынке, ведь хороший специалист — гарант надежного и процветающего будущего любой организации.Телефоны для связи:\nг. Минск — +375 17 264−85−24, 264−85−43 (тел./факс), +375 29 877−10−23 (МТС)\nг. Лида — +375 154 61−06−03 (тел./факс), +375 44 557−70−71 (А1)Частное учреждение образования «Центр повышения квалификации руководящих\nработников и специалистов «ПрофАДР»\nУНП 192700965"}, {"head": "Эти пять смартфонов — одни из самых мощных в мире. Сколько они стоят в Беларуси1", "text": "С каждым годом производительность смартфонов только растет: новые устройства становится на 10−15% мощнее аналогичных гаджетов предыдущего поколения. Разработчики известного бенчмарка AnTuTu опубликовали рейтинг Android-смартфонов с лучшими результатами при прохождении тестирования в сентябре. Посмотрели, что там за девайсы, и ниже рассказываем о пятерке тех, что можно купить в Беларуси.Первая десятка самых мощных смартфонов, работающих на операционной системе Android в сентябре, выглядит так: ASUS ROG Phone 3, Xiaomi Mi 10 Ultra, OPPO Find X2 Pro, OnePlus 8 Pro, iQOO Neo3, Samsung Galaxy Note20 Ultra 5G, Samsung Galaxy Z Fold2 5G, Redmi K30 Pro, Xiaomi Mi 10 Pro, OnePlus 8.Но не все эти смартфоны свободно продаются в Беларуси, причем как официально, так и в «серых» интернет-магазинах. Ниже рассказываем о первых пяти моделях из рейтинга, которые есть в каталоге Kupi.TUT.BY и которые можно без особых проблем купить у нас прямо сейчас. Некоторые вошли в топ-10, некоторые — нет.Флагманский смартфон бренда в тесте набрал 598,8 тысячи баллов. В рейтинге AnTuTu говорится, что это относится к версии с 12/256 ГБ памяти.В арсенале девайса состоит процессор Qualcomm Snapdragon 865. Экран с OLED-матрицей на 6,78 дюйма может работать на частоте в 120 Гц. Вместе такой набор дает ощущение очень быстрого смартфона. Кроме того, в устройстве есть защита от воды и пыли по стандарту IP68 — в других смартфонах бренда такого пока нет.Что еще нужно знать про гаджет: он оснащается батареей емкостью в 4510 мАч, есть быстрая проводная и беспроводная зарядка. Основная камера на задней стороне корпуса включает модули разрешением в 48 Мп, 8 Мп (телефото, 3-кратный оптический зум), 48 Мп («ширик») и 5 Мп. Из приятных бонусов — стереодинамики.С этим смартфоном ситуация понятна не до конца. Официально в Беларуси продается версия с 8/256 ГБ памяти, фирменным процессором Exynos 990 и только с LTE-модемом. За старшую модификацию с 5G-связью предлагается доплатить: у нее уже 512 ГБ хранилища. Впрочем, в мире существует версия с 5G-модемом, процессором Snapdragon 865+ и 12/256 ГБ. Ее можно найти у «серых» продавцов.О какой именно версии говорится в рейтинге, не уточняется. Так или иначе в тесте AnTuTu аппарат набрал 594,8 тысячи баллов. Ниже прикрепляем ссылки на обе версии.Устройство вне зависимости от модификации также оснащается экраном с AMOLED-матрицей на 120 Гц размером в 6,9 дюйма. В активе и другие фишки вроде IP68, eSIM и стереозвука. Батарея емкостью в 4500 мАч поддерживает беспроводную и проводную ускоренную зарядку. В целом девайс выдает 5−6 часов активного экрана.Основная камера (108 Мп + 12 Мп + 12 Мп) способна снимать с 5-кратным оптическим зумом — фото получаются отличного качества. Для кого-то окажется важным возможность видеозаписи в 8K. Не стоит забывать и об отличительной черте всех девайсов серии Galaxy Note — пере S Pen. Подробнее о плюсах и минусах смартфона читайте в нашем полноценном обзоре.Еще один аппарат от Samsung самого топового уровня. Его полноценный обзор мы подготовим со дня на день. Но, забегая немного наперед, отметим: проблем с мощностью у него точно нет. Важно: вне зависимости от модификации — только с LTE или с 5G — процессором выступает упомянутый выше Snapdargon 865+. В паре с 12 ГБ оперативной памяти это дает 593,5 тысячи баллов в AnTuTu.Главная особенность девайса — большой гибкий дисплей с AMOLED-матрицей на 7,6 дюйма с разверткой в 120 Гц. Есть и внешний экран на 6,23 дюйма (правда, тут только 60 Гц). Емкость батареи — 4500 мАч. Небольшой тизер из готовящегося обзора: можно рассчитывать примерно на 5 часов работы панелей на одном заряде.Что еще нужно знать: у девайса нет влагозащиты, зато в активе стереодинамики и eSIM. Основная камера (12 Мп + 12 Мп + 12 Мп) позволяет снимать максимум с 2-кратным оптическим увеличением.Младшая версия Pro-версии, о которой говорилось выше. Она набирает 576 тысяч баллов (в версии с 8/128 ГБ памяти). Впрочем, процессор тут такой же: Snapdragon 865.Жаль, что другие характеристики немного проще в сравнении с Pro-моделью. Впрочем, и продается гаджет за меньшие деньги. Так, в активе OLED-экран на 6,55 дюйма с частотой в 90 Гц, батарейка на 4300 мАч без беспроводной зарядки — поддерживается только ускоренное проводное восполнение энергии — и основная камера с модулями на 48 Мп, 16 Мп («ширик») и 2 Мп (макро).Из бонусов — встроенный в экран сканер отпечатков (как и у OnePlus 8 Pro) и стереодинамики.Уже не самый новый, но все еще официально продающийся у нас «почти флагманский» смартфон китайского производителя с результатом в 572,8 тысячи баллов в AnTuTu.Он работает на таком же процессоре, что и большинство других гаджетов выше — Snapdragon 865. В рейтинге отмечается, что тестирование проходила модификация с 8/256 ГБ памяти. Еще одна особенность смартфона — селфи-камера, выезжающая из верхней грани корпуса. Таким образом, вырезов в дисплее нет — панель получается более «безграничной».Из-за выезжающей камеры какой-либо степени защиты от воды и пыли в девайсе не предусмотрено. Зато есть сканер отпечатков пальцев в экране. Емкость встроенного аккумулятора равняется 4700 мАч, есть проводная быстрая зарядка. Впрочем, беспроводной по какой-то причине не завезли. Основная камера может похвастаться модулями на 64 Мп, 5 Мп (макро), 13 Мп («ширик») и 2 Мп (сенсор глубины)."}]