[{"head": "В Сеть «слили» дату старта продаж iPhone 12 и iPhone 12 Pro в Беларуси", "text": "13 октября компания Apple представила четверку новых смартфонов из линеек iPhone 12 и iPhone 12 Pro. За сколько гаджеты будут официально продаваться в Беларуси, пока неизвестно — у нас есть прогноз. Но даты открытия предзаказов и старта продаж двух аппаратов у нас «слили» в Сеть в одном из Telegram-каналов.По информации в Telegram-канале NewtonLabs — одного из известных сервисных центров, занимающегося ремонтом техники Apple в Минске, iPhone 12 и iPhone 12 Pro получится предзаказать в Беларуси начиная с 30 октября (с 0 часов 01 минуты), старт продаж намечен на 6 ноября (с 0 часов 01 минуты). Новостями о датах старта продаж миниатюрного iPhone 12 mini и увеличенного iPhone 12 Pro Max обещают поделиться немного позже. От себя добавим: информация хоть и поступила от достаточно надежного источника, но официальной пока не является. Так что относиться к ней стоит с настороженностью.Напомним: показали всего четыре смартфона — iPhone 12 mini, iPhone 12, iPhone 12 Pro и iPhone 12 Pro Max. Устройства получили OLED-экраны, системы распознавания лиц Face ID, процессор Apple A14 Bionic (5-нм техпроцесс), 5G-модем, а также сдвоенные и строенные основные камеры (по 12 Мп) с улучшенными алгоритмами работы искусственного интеллекта.В США за новые смартфоны в минимальных конфигурациях постоянной памяти (64 ГБ в случае с iPhone 12 mini и iPhone 12 и 128 ГБ в iPhone 12 Pro и iPhone 12 Pro Max) просят соответственно 699, 799, 999 и 1099 долларов.Ниже — цены других популярных смартфонов Apple:"}, {"head": "Synesis пояснила, как используется их система видеоаналитики, и призвала не травить сотрудников6", "text": "Вчера, 13 октября, в одном из Telegram-каналов появился пост, где утверждалось, что компания Synesis, которая занимается системой умного видеонаблюдения, якобы помогает силовикам «идентифицировать участников протеста» с помощью разработанной ими платформы Kipod. Сегодня Synesis опубликовала заявление по этому поводу.— В связи с публикуемыми в отдельных Telegram-каналах обвинениями в адрес компании Synesis считаем необходимым пояснить порядок использования системы видеоаналитики, — говорится на сайте компании. — Система видеоаналитики Synesis предназначена исключительно для поиска предварительно заданных лиц в видеопотоке с подключенных онлайн-камер. Она не может быть использована для анализа фото и видео из любых других источников, не подключенных к платформе, включая мобильные телефоны, видеокамеры, социальные сети.К платформе подключены онлайн-камеры в следующих публичных местах: на железнодорожном вокзале Минска и в метрополитене. Обращаем внимание, что система является коммерческим продуктом, разработанным в первую очередь для зарубежных рынков. Платформа используется в США, Великобритании, России и не имеет специальной функциональности для белорусского рынка.Убедительно просим Telegram-каналы и другие информационные ресурсы публиковать только проверенную информацию, а призывы к травле сотрудников компании считаем недопустимыми ни с правовой, ни с моральной точки зрения. Каждый сотрудник Synesis — такой же член общества, как и миллионы других граждан Беларуси, и переживает за настоящее и будущее страны вместе со всеми.Напомним, что республиканская система мониторинга общественной безопасности была создана «в целях повышения уровня общественной безопасности путем использования современных информационно-коммуникационных технологий в соответствии с Указом Президента Республики Беларусь от 25 мая 2017 года № 187».Задачами системы мониторинга являются: наблюдение за состоянием общественной безопасности в целях обеспечения общественного порядка; профилактики, выявления (раскрытия) и пресечения преступлений, других правонарушений; предупреждения и ликвидации чрезвычайных ситуаций, а также оперативное информирование о зафиксированных событиях."}, {"head": "Прогноз. Сколько в Беларуси будут стоить iPhone 12 и iPhone 12 Pro15", "text": "13 октября компания Apple провела официальную презентацию новых смартфонов — iPhone 12 и iPhone 12 Pro. Сколько за гаджеты запросят в Беларуси, на момент публикации материала было еще неизвестно, но стоимость устройств в России уже есть. Исходя из этого мы сделали прогноз, за какую цену новинки могут предлагаться у нас.Последние несколько лет iPhone в соседней России стоят немного меньше, чем в Беларуси. Для сравнения мы перевели в доллары США российские и белорусские цены на iPhone 11 и iPhone 11 Pro по курсу на момент старта продаж аппаратов в прошлом году. Это позволило узнать, на сколько дороже тогда у нас продавались эти устройства.Получившиеся коэффициенты мы применили на стоимость iPhone 12 mini, iPhone 12, iPhone 12 Pro и iPhone 12 Pro Max в России и таким образом вычислили прогнозную цену в долларах на девайсы в Беларуси. После этого осталось перевести эти прогнозные цены в долларах в белорусские рубли по нынешнему курсу.Еще один немаловажный момент. Вряд ли стоимость новых смартфонов в Беларуси будет «некрасивой», то есть не «подтянутой» к целым числам. Таким образом, мы ожидаем следующие цены аппаратов. Но еще раз подчеркнем: наши прогнозные цены — не финальные и не официальные:Также отметим: в США смартфоны стоят существенно меньше. Так, за iPhone 12 mini просят от 699 долларов, за iPhone 12 — от 799 долларов, за iPhone 12 Pro — от 999 долларов, за iPhone 12 Pro Max — от 1099 долларов. В Европе, например Германии, устройства стоят иначе: соответственно 779, 877, 1120 и 1218 евро (что равняется 918, 1033, 1320 и 1435 долларам).Напомним: iPhone 12 mini и iPhone 12 получили OLED-экраны на 5,4 и 6,1 дюйма, процессор Apple A14 Bionic, сдвоенные основные камеры (по 12 Мп) и поддержку 5G-сетей. Старшие iPhone 12 Pro и iPhone 12 Pro Max соответственно оснащаются OLED-дисплеями на 6,1 и 6,7 дюйма, таким же процессором, но уже строенными основными камерами (по 12 Мп) и датчиком LiDAR.Ниже — цены других популярных смартфонов Apple:"}, {"head": "Можно ли белорусам отказаться от СМС-рассылок МВД, Мингорисполкома и ЦИКа13", "text": "Вчера, 13 октября, белорусам вновь стали приходить СМС-сообщения от МВД — как нам пояснили в МТС, «рассылка осуществляется Министерством внутренних дел в соответствии с действующим законодательством». Это не первый случай — предыдущие рассылки от МВД были 18 сентября и 1 октября. Кроме того, в 2015 году белорусы начали получать СМС от Центризбиркома с приглашением на выборы, а в 2016-м -СМС от местных исполкомов с просьбой очистить снег возле машин и во дворах. «Комсомолка» обратилась к операторам мобильной связи с вопросом, можно ли вообще отказаться от СМС-сообщений социальной и коммерческой рекламы? Оказалось, что можно. Но есть нюансы.В пресс-службе МТС «Комсомолке» сообщили, что «абонент может отказаться от получения рекламы посредством SMS, в том числе социальной, за исключением сообщений оператора об услугах электросвязи и сообщений, передача которых осуществляется оператором в соответствии с законодательством».В контактном центре оператора корреспонденту издания ответили, что чтобы отказаться от всех СМС-рассылок, можно добавить услугу «Отказ от смс-рассылки, голосовой рекламы». Это можно сделать в том же контакт-центре (номер 0890).В А1 42.TUT.BY на вопрос, можно ли отказаться от рассылок, сообщили, что возможность отказа от рекламных рассылок, направляемых оператором в соответствии с обязательствами перед рекламодателем по Закону «О рекламе», предусмотрена договором об оказании услуг электросвязи.И в контакт-центре оператора пояснили, что только в офисе А1 с паспортом и по заявлению можно будет заблокировать СМС-рассылки от некоторых ведомств, например, от МВД."}, {"head": "В Польше при обезвреживании взорвалась пятитонная бомба времен Второй мировой. Как это выглядело18", "text": "Пятитонная сейсмическая бомба, обнаруженная на дне канала близ польского города Свиноуйсьце, взорвалась во время обезвреживания. Представители флота говорят, что никто не пострадал: взрывчатку выжигали удаленно, к моменту взрыва водолазов вывели из опасной зоны. Об этом сообщает Euronews.Взрывное устройство обнаружили в прошлом году на дне судоходного канала в городе Свиноуйсьце на Балтийском побережье.Пятитонная бомба по прозвищу Tallboy («Верзила») способна вызвать небольшое землетрясение. Королевские военно-воздушные силы Великобритании сбросили ее на эту территорию во время атаки на фашистский военный корабль в 1945 году."}, {"head": "Ученые опровергли гипотезу о том, что супруги со временем становятся похожи друг на друга2", "text": "Американские ученые опровергли популярное представление о том, что люди, которые долгое время живут вместе, становятся все более похожи друг на друга. Правда, в анализе исследователи использовали фотографии только белых и гетеросексуальных пар. Результаты их работы опубликовал научный журнал Scientific Reports, сообщает ТАСС.Представление о том, что супруги постепенно становятся все более похожи друг на друга, впервые попытались научно доказать в 1987 году. Для этого ученые из Мичиганского университета сравнивали фотографии 12 пар, сделанные в начале брака и спустя 25 лет после него.Они пришли к выводу, что лица супругов действительно становились более похожими. Ученые объясняли это тем, что схожие эмоции, которые муж и жена испытывали за время совместной жизни, действовали на кровеносные сосуды и мускулатуру лица, делая их более похожими.Спустя 33 года исследователи из Стэнфордского университета решили перепроверить эти результаты на большем объеме данных, который гарантировал бы более объективные результаты исследования.Они также анализировали снимки супружеских пар в начале брака и спустя какое-то время. Но по сравнению с более ранним исследованием в их выборку попало 517 семей, а интервал между началом совместной жизни и последними по времени фотографиями колебался между 20 и 69 годами.Похожесть лиц супругов ученые оценивали двумя способами. Они привлекли для этого 153 добровольца, а также использовали алгоритм распознавания лиц VGGFace2.Результаты исследования кардинально отличались от более ранних: ни люди, ни алгоритм не подтвердили гипотезу о том, что супруги со временем становятся более похожи. Более того: добровольцы отметили, что некоторые пары стали больше отличаться друг от друга, нежели в начале семейной жизни.При этом ученые подтвердили результаты другого исследования, согласно которому люди выбирают себе супруга, который похож на них внешне. То есть изначально супруги выбирали себе более похожего партнера, однако более похожими друг на друга со временем не становились — а иногда, возможно, даже наоборот.При этом ученые отмечают, что в их исследовании были и недостатки: например, в их распоряжении были только снимки белых и гетеросексуальных пар. Дело в том, что исследователи искали фотографии только в открытых источниках, и иных снимков им найти не удалось.Кроме того, они не отслеживали возраст и этническую принадлежность людей, которые оценивали снимки из-за того, что всех добровольцев привлекали через краудсорсинговую платформу Amazon Mechanical Turk. Из-за этих факторов оценки снимков могли сместиться в ту или иную сторону.Тем не менее ученые считают, что их результаты приближают нас к пониманию того, какими именно факторами люди руководствуются при формировании долговременных отношений."}, {"head": "Apple тормозит с добавлением «Красной кнопки» в App Store. Это приложение для помощи задержанным3", "text": "«Красная кнопка», приложение для отправки данных о задержанных правозащитникам, должно было выйти в релиз в двадцатых числах сентября. Новой версией приложения смогут пользоваться задержанные и правозащитники в Беларуси. Но разработчики уже несколько недель не могут получить разрешение на добавление «Красной кнопки» в App Store. Об этом dev.by рассказал руководитель проекта Александр Литреев.— Apple затребовала у нас тонну подтверждений того, что мы не нарушаем никаких законов. Мы все еще в стадии «In Review». Сегодня утром связались с Apple еще раз, нам пообещали «ускориться». В частности, от нас требуют письма поддержки от правозащитных организаций, с которыми мы собираемся сотрудничать, и другие подтверждения правомерности нашей деятельности. Google «заапрувил» «Красную кнопку» позавчера. В 2017 году, когда мы запускали первую версию приложения в России, нас одобрили в тот же день, не задав ни одного вопроса.«Красная кнопка» — приложение, которое во время акций протеста отправляет данные о задержанных правозащитникам. Появилось в России, в 2017-м во время протестов Алексея Навального. Новая версия приложения будет помогать задержанным не только в России, но и в Беларуси и Сербии.Напомним, что 8 октября Павел Дуров сообщил, что Apple потребовала закрыть три белорусских Telegram-канала с личными данными силовиков. Позже в Apple заявили, что не требовали удалять какие-либо Telegram-каналы, но требуют «немедленно удалить любую информацию, раскрывающую чьи-либо данные в интернете без согласия этих лиц, а также контент, нацеленный на конкретных людей в соответствии с правилами App Store».После этого Дуров написал в своем Telegram-канале, что это «хитрая формулировка», после чего добавил, что «скрывая свои требования расплывчатыми фразами, Apple пытается избежать ответственности за соблюдение собственных правил. Раньше при удалении постов по запросам из Apple в Telegram эти посты заменялись уведомлением, говорящим о правиле по ограничению такого контента для пользователей iOS. Но некоторое время назад Apple обратилась к нам и заявила, что наше приложение не может показывать юзерам подобные уведомления из-за того, что они «неуместны»."}]